{
  "mission": {
    "title": "Satsang Europe - Mission",
    "thakurName": "SREE SREE THAKUR ANUKULCHANDRA",
    "description": "Geleid door de transformerende visie van Sree Sree Thakur Anukulchandra, houdt Satsang Europa zich actief bezig met spirituele, filosofische, wetenschappelijke, filantropische en liefdadigheidsactiviteiten. Onze missie is om een organisch evenwicht te creëren tussen mensen en de sociaal-fysieke omgeving, waarbij we de tijdloze wijsheid van Sree Sree Thakur Anukulchandra belichamen."
  },
  "tenets": {
    "title": "Onze Kernprincipes:",
    "selflessService": {
      "title": "Onbaatzuchtige Dienstverlening:",
      "description": "Wij geloven in de kracht van geven zonder iets terug te verwachten. Onze initiatieven worden gedreven door een diep gevoel van compassie en een toewijding om een positieve impact te maken op het leven van degenen die we raken."
    },
    "societalHarmony": {
      "title": "Maatschappelijke Harmonie:",
      "description": "De kern van onze missie is het streven naar maatschappelijke harmonie. Via verschillende programma's en projecten streven we ernaar bruggen te slaan tussen gemeenschappen, waardoor begrip, respect en eenheid worden bevorderd."
    },
    "holisticDevelopment": {
      "title": "Holistische Ontwikkeling:",
      "description": "In erkenning van de diepgaande impact van geestelijke gezondheid op individueel welzijn en maatschappelijke harmonie, integreert Satsang Europa moeiteloos geestelijke gezondheidsinitiatieven in ons kader. Satsang Europa is toegewijd aan de holistische ontwikkeling van individuen, met de nadruk op de verbondenheid van geest, lichaam en ziel. Onze activiteiten zijn gericht op het inspireren van persoonlijke groei, mindfulness en een gevoel van doelgerichtheid."
    },
    "natureHumanity": {
      "title": "Natuur en Mensheid:",
      "description": "Omdat we de intieme band tussen mensen en hun omgeving erkennen, pleiten we voor een evenwichtige coëxistentie. Onze initiatieven bevorderen duurzaamheid, milieubewustzijn en het herstel van onze natuurlijke ecosystemen."
    }
  },
  "activities": {
    "title": "Onze Activiteiten:",
    "spiritual": {
      "title": "Spirituele bezigheden:",
      "description": "Geleid door de spirituele leer van Sree Thakur Anukulchandra bieden we mogelijkheden voor introspectie, meditatie en een dieper begrip van het zelf."
    },
    "philosophical": {
      "title": "Filosofisch discours:",
      "description": "In doordachte discussies en dialogen verkennen we tijdloze filosofieën om te inspireren tot contemplatie en persoonlijke groei."
    },
    "charitable": {
      "title": "Charitatieve initiatieven:",
      "description": "We steken onze handen uit in charitatieve activiteiten om de minderbedeelden te helpen, door steun te bieden waar dat het meest nodig is."
    },
    "cultural": {
      "title": "Culturele Verkenning:",
      "description": "Door middel van culturele activiteiten en initiatieven vieren we diversiteit en bevorderen we de rijkdom van menselijke expressie."
    }
  },
  "inspiration": {
    "title": "Wat drijft ons - Onze inspiratie:",
    "quote": "Niets heeft een meer magnetische kracht dan liefde!",
    "author": "Sree Sree Thakur Anukulchandra",
    "description": "Liefde is de diepste drijfveer van ons leven; onze bestemming wordt bepaald door het liefdescentrum. Als onze liefde geworteld is in een goddelijk geïnspireerd levend Ideaal, wordt ons leven normaal getransformeerd en gaan we over tot de progressieve realisatie van het goddelijke. Sree Thakur Anukulchandra is zo'n man; de magnetische charme en uitstraling van zijn eenvoudige maar prachtige persoonlijkheid heeft miljoenen mensen naar zich toe getrokken. Velen hebben in hem de meest nabije metgezel van hun leven gevonden, tijdens zijn leven en daarna. Ga met ons mee op deze transformerende reis terwijl we ernaar streven een wereld te creëren waarin de mensheid bloeit in harmonie met de wijsheid van Sree Sree Thakur Anukulchandra. Satsang Europe verwelkomt iedereen die onze visie deelt om samen te bouwen aan een betere, meer compassievolle wereld."
  },
  "acharyadev": {
    "title": "Over de Verheven Eerwaarde Sree Sree Acharyadev",
    "name": "SREE SREE ACHARYADEV",
    "description": "De levende vertegenwoordiger van het Ideale; Sree Arkadyuti Chakravarty, liefkozend en eerbiedig Sree Sree Acharyadev genoemd, is het huidige Spirituele Hoofd van Satsang. Acharya Parampara of de traditie van Acharya's is een van de unieke tradities van Satsang. Acharya is een persoon die door zijn eigen gedrag en woorden alles wat normaal goed is heeft gerealiseerd en in zijn persoonlijkheid heeft opgenomen, en die zich actief inzet om de massa de lessen van zijn en worden bij te brengen die de loop van ontelbare levens voor altijd veranderen. De Satsang onder het dynamische leiderschap van Sree Sree Acharyadev (Sree Arkadyuti Chakravarty) blijft ontelbare levens aanraken om hen te transformeren in betere versies van zichzelf; door het pad te bewandelen van 'Zijn en Worden' zoals getoond door Sree Sree Thakur. Duizenden mensen bezoeken dagelijks de Satsang Ashram in Deoghar, India en zoeken begeleiding en inspiratie bij Sree Sree Acharyadev om een zinvoller leven te leiden. In zijn onschatbare praktische oplossingen krijgen velen antwoorden op de meest ingewikkelde levenssituaties."
  },
  "backToHome": "Terug naar Thuis"
}
