{
  "mission": {
    "title": "Satsang Europe - Mission",
    "thakurName": "SREE SREE THAKUR ANUKULCHANDRA",
    "description": "Geleitet von der transformierenden Vision von Sree Sree Thakur Anukulchandra engagiert sich Satsang Europe aktiv in spirituellen, philosophischen, wissenschaftlichen, philanthropischen und karitativen Aktivitäten. Unsere Mission besteht darin, ein organisches Gleichgewicht zwischen Menschen und der sozial-physischen Umwelt zu schaffen und die zeitlose Weisheit von Sree Sree Thakur Anukulchandra zu verkörpern."
  },
  "tenets": {
    "title": "Unsere Kernprinzipien:",
    "selflessService": {
      "title": "Selbstloser Dienst:",
      "description": "Wir glauben an die Kraft des Gebens, ohne etwas im Gegenzug zu erwarten. Unsere Initiativen werden von tief empfundener Mitgefühlsbereitschaft und dem Engagement getrieben, einen positiven Einfluss auf das Leben derjenigen zu haben, die wir berühren."
    },
    "societalHarmony": {
      "title": "Gesellschaftliche Harmonie:",
      "description": "Im Herzen unserer Mission steht die Verfolgung gesellschaftlicher Harmonie. Durch verschiedene Programme und Projekte streben wir danach, Brücken zwischen Gemeinschaften zu bauen, um Verständnis, Respekt und Einheit zu fördern."
    },
    "holisticDevelopment": {
      "title": "Ganzheitliche Entwicklung:",
      "description": "In Anerkennung des tiefgreifenden Einflusses der mentalen Gesundheit auf das individuelle Wohlbefinden und die gesellschaftliche Harmonie integriert Satsang Europe nahtlos Initiativen zur mentalen Gesundheit in unser Konzept. Satsang Europe widmet sich der ganzheitlichen Entwicklung von Individuen und betont die Verbindung von Geist, Körper und Seele. Unsere Aktivitäten sollen persönliches Wachstum, Achtsamkeit und einen Sinn für Zweck inspirieren."
    },
    "natureHumanity": {
      "title": "Natur und Menschlichkeit:",
      "description": "Unter Anerkennung der engen Verbindung zwischen Menschen und ihrer Umwelt setzen wir uns für ein ausgewogenes Zusammenleben ein. Unsere Initiativen fördern Nachhaltigkeit, Umweltbewusstsein und die Wiederherstellung unserer natürlichen Ökosysteme."
    }
  },
  "activities": {
    "title": "Unsere Aktivitäten:",
    "spiritual": {
      "title": "Spirituelle Bestrebungen:",
      "description": "Geführt von den spirituellen Lehren von Sree Thakur Anukulchandra bieten wir Möglichkeiten zur Selbstbeobachtung, Meditation und einem tieferen Verständnis des Selbst."
    },
    "philosophical": {
      "title": "Philosophischer Diskurs:",
      "description": "Durch nachdenkliche Diskussionen und Dialoge erforschen wir zeitlose Philosophien, um zur Kontemplation und persönlichem Wachstum anzuregen."
    },
    "charitable": {
      "title": "Wohltätigkeitsinitiativen:",
      "description": "Wir erstrecken unsere Hände in wohltätige Aktivitäten, um die Benachteiligten zu fördern und Unterstützung zu bieten, wo sie am meisten benötigt wird."
    },
    "cultural": {
      "title": "Kulturelle Erkundung:",
      "description": "Durch kulturelle Veranstaltungen und Initiativen feiern wir Vielfalt und fördern den Reichtum menschlichen Ausdrucks."
    }
  },
  "inspiration": {
    "title": "Was uns antreibt - Unsere Inspiration:",
    "quote": "Nichts hat eine stärkere Anziehungskraft als Liebe!",
    "author": "Sree Sree Thakur Anukulchandra",
    "description": "Liebe ist der tiefste Antrieb unseres Lebens; unser Schicksal wird vom Zentrum der Liebe bestimmt. Wir werden allmählich das, was wir lieben, wenn unsere Liebe in einem göttlich inspirierten lebendigen Ideal verwurzelt ist, wird unser Leben normalerweise transformiert, und wir schreiten zur progressiven Verwirklichung des Göttlichen voran. Sree Sree Thakur Anukulchandra ist ein solcher Mensch; der magnetische Charme und die Aura seiner einfachen, aber prächtigen Persönlichkeit haben Millionen zu ihm hingezogen. Viele haben in ihm den erfüllenden Begleiter ihres Lebens gefunden, während seiner Lebenszeit und danach. Begleiten Sie uns auf dieser transformierenden Reise, während wir danach streben, eine Welt zu schaffen, in der die Menschheit im Einklang mit der Weisheit von Sree Sree Thakur Anukulchandra aufblüht. Satsang Europe heißt alle willkommen, die unsere Vision teilen, sich uns anzuschließen, um eine bessere, mitfühlendere Welt aufzubauen."
  },
  "acharyadev": {
    "title": "Über den Höchst Ehrwürdigen Sree Sree Acharyadev",
    "name": "SREE SREE ACHARYADEV",
    "description": "Der lebende Vertreter des Ideals; Sree Arkadyuti Chakravarty, liebevoll und respektvoll Sree Sree Acharyadev genannt, ist der derzeitige spirituelle Leiter von Satsang. Die Acharya Parampara oder die Tradition der Acharyas ist eine der einzigartigen Traditionen von Satsang. Ein Acharya ist eine Person, die durch ihr eigenes Verhalten und ihre Worte erkannt hat und in ihre Persönlichkeit aufgenommen hat, was normalerweise gut ist, und sich aktiv dafür einsetzt, unter den Massen die Lehren des Seins und Werdens zu vermitteln, die den Verlauf unzähliger Leben für immer verändern. Der Satsang unter der dynamischen Führung von Sree Sree Acharyadev (Sree Arkadyuti Chakravarty) setzt fort, unzählige Leben zu berühren und sie in bessere Versionen von sich selbst zu verwandeln, indem er den Weg des 'Seins und Werdens' geht, wie von Sree Sree Thakur gezeigt. Tausende Menschen besuchen täglich das Satsang Ashram in Deoghar, Indien, und suchen Rat und Inspiration von Sree Sree Acharyadev, um sinnvollere Leben zu führen. In seinen unschätzbaren praktischen Lösungenfinden viele Antworten auf die kompliziertesten Lebenssituationen."
  },
  "backToHome": "Zurück nach Hause"
}
