{
  "mission": {
    "title": "Satsang Europe - Mission",
    "thakurName": "SREE SREE THAKUR ANUKULCHANDRA",
    "description": "Sree Sree Thakur Anukulchandra átalakító víziója által vezérelve a Satsang Europe aktívan részt vesz spirituális, filozófiai, tudományos, filantróp és jótékonysági tevékenységekben. Küldetésünk, hogy szerves egyensúlyt teremtsünk az emberi lények és a társadalmi-fizikai környezet között, megtestesítve Sree Sree Thakur Anukulchandra idötlen bölcsességét."
  },
  "tenets": {
    "title": "Alapelveink:",
    "selflessService": {
      "title": "Önzetlen szolgálat:",
      "description": "Hiszünk az adakozás erejében anélkul, hogy bármit is várnánk cserébe. Kezdeményezéseinket az együttérzés mély érzése és az az iránti elkötelezettség vezérli, hogy pozitív hatst gyakoroljunk azok életére, akiket megérintünk."
    },
    "societalHarmony": {
      "title": "Társadalmi harmónia:",
      "description": "Küldetésünk középpontjában a társadalmi harmónia keresése áll. Különféle programokon és projekteken keresztül arra törekszünk, hogy hidakat épitsünk a közösségek között, ezzel is erösítve a megértést, a tiszteletet és az egységet."
    },
    "holisticDevelopment": {
      "title": "Holisztikus fejlesztés:",
      "description": "Elismerve a mentális egészségnek az egyén jólétére és a társadalmi harmóniára gyakorolt mélyreható hatását, a Satsang Europe zökkenömentesen integrálja a mentálhigiénia kezdeményezéseket keretünkbe. ASatsang Europe elkötelezett az egyének holisztikus fejlödése mellett, hangsulyova az elme, a test és a szellemi összekapcsolódásat. Tevékenységeink célja a személyes növekedés, a tudatosság és a céltudatosság ösztönzése."
    },
    "natureHumanity": {
      "title": "Természet és emberiség:",
      "description": "Természet és emberiség: Felismerve az ember és környezete közötti bensöséges kapcsolatot, a kiegyensúlyozott együttélést szorgalmazzuk. Kezdeményezéseink elomozditjak a fenntarthatósagot, a környezettudatosságot és a természetes ökoszisztémák helyreállítását."
    }
  },
  "activities": {
    "title": "Tevékenységeink:",
    "spiritual": {
      "title": "Spirituális törekvések:",
      "description": "Sree Sree Thakur Anukulchandra spirituális tanításai által vezérelve kínálunk lehetöséget az önvizsgálatra, a meditációra és a mélyebb megértésekre."
    },
    "philosophical": {
      "title": "Filozófiai diskurzus:",
      "description": "Átgondolt vitákban és párbeszédekben idötlen filozófiákat tárunk fel, hogy elmélkedésre és személyes fejlödésre ösztönözzünk."
    },
    "charitable": {
      "title": "Jótékonysági kezdeményezések:",
      "description": "ótékonysági tevékenységekben nyújtunk kezet, hogy felemeljük a hátrányos helyzetüeket, és ott nyújtsunk támogatást, ahol a legnagyobb szükség van rá."
    },
    "cultural": {
      "title": "Kulturális felfedezés:",
      "description": "Kulturális eseményeken és kezdeményezéseken keresztül ünnepeljük a sokszínüséget és elösegítjük az emberi kifejezés gazdagságát"
    }
  },
  "inspiration": {
    "title": "Mi hajt bennünket - a mi inspirációnk",
    "quote": "Aszerelemnél nincs mágnesesebb vonzerö!",
    "author": "Sree Sree Thakur Anukulchandra",
    "description": "Aszerelem életünk legmélyebb hajtóereje; sorsunkat a szeretetközpont határozza meg. Fokozatosan azzá válunk, amit szeretünk. Ha szeretetünk egy isten által ihletett eszmèt, életünk rendesen átalakul, és haladunk az isteniség fokozatos megvalósítása felé. SREE SREE THAKUR ANUKULCHANDRA az egyik ilyen ember; akinek egyszerü, mégis pompás személyiségének mágneses varázsa és aurája milliókat vonzott maga felé. Sokan benne találták meg életük legközelebbi beteljesító társát az Ö életében és utána is. Catlakozzon hozzánk ezen az átalakuló úton, miközben egy olyan világ megteremtésére törekszünk, ahol az emberiség Sree Sree Thakur Anukulchandra bölcsességével összhangban virágzik. A Satsang Europe szeretettel várja mindazokat, akik osztják elképzeléseinket, hogy összefogjanak egy jobb, együttérzöbb világ felépítésében."
  },
  "acharyadev": {
    "title": "Sree Acharyadev Arendkívül tiszteletreméltó Sree Sree Acharyadevröl",
    "name": "SREE SREE ACHARYADEV",
    "description": "Az Ideál élö képviselöje; Sree Arkadyuti Chakravarty, akit szeretettel és tiszteletteljesen Sree Sree Acharyadevnek hívnak, a Satsang jelenlegi spirituális vezetöje. Az Acharya Parampara vagy az Acharyas hagyománya a Satsang egyik egyedülálló hagyománya. Acharya egy olyan személy, aki saját viselkedésével és szavaival felismerte és magába szívta személyiségébe mindazt, ami normálisan jó, és aktívan elkötelezi magát a lét és a válás leckéinek a tömegek közé történö beültetésére, amelyek számtalan életet megáltoztatnak, örökre.A Satsang Sree Sree Acharyadev (Sree Arkadyuti Chakravarty) dinamikus vezetése alatt továbbra is számtalan életet érint, hogy önmaguk jobb verzióivá alakítsa át öket; a „Lét és válás útján járva, ahogy azt Sree Sree Thakur mutatja. Emberek ezrei keresik fel naponta az indiai Deogharban található Satsang Ashramot, és keresnek útmutatást és inspirációt Sree Sree Acharyadevtöl, hogy tartalmasabb életet élhessenek. Felbecsülhetetlen értékü gyakorlati megoldásaiban sokan a legbonyolultabb élethelyzetekre is választ kapnak."
  },
  "backToHome": "Vissza a Kezdőlapra"
}
